[
 {
  "ID": 1,
  "name": "ルネサンス",
  "color": "#008b8b",
  "detail": "ルネサンスとは、中世キリスト教文化で抑圧されてきた人間性豊かな五代ギリシャ・ローマ文化の「再生・復興」を意味し、15世紀初頭からイタリアを中心に興った。「バランスの取れた肉体表現」「立体感」「左右対象で安定した構図」が特徴。"
 },
 {
  "ID": 2,
  "name": "マニエリスム",
  "color": "#008b8b",
  "detail": "「マンネリ」と同じ語源で、盛期ルネサンスの巨匠たちの手法の真似という意味で否定的に使われた。ルネサンスの手法を進化させようとした結果、「S字にうねる人体」「整いすぎた冷たさ」を特徴とする。"
 },
 {
  "ID": 3,
  "name": "バロック",
  "color": "#008b8b",
  "detail": "歪な真珠を意味する「バロッコ」が語源で17世紀に大流行。「激しい明暗対比」「劇的な構図」など過剰な演出が特徴。"
 },
 {
  "ID": 4,
  "name": "ロココ",
  "color": "#008b8b",
  "detail": "貝殻や小石を固めて作った人工洞窟「ロカイユ」が語源で18世紀初頭にフランスで流行。繊細で装飾的。"
 },
 {
  "ID": 5,
  "name": "新古典主義",
  "color": "#008b8b",
  "detail": "ルネサスの巨匠たちの作品をお手本とし、歴史画や宗教画を格が高いとする考え方。国が認めた作品のみを西洋絵画の王道とする、権威主義で頭が固いのが特徴。"
 },
 {
  "ID": 6,
  "name": "ロマン主義",
  "color": "#008b8b",
  "detail": "俗ラテン語の「ロマンス語」が語源。権力志向の新古典主義に反発し、「個人の感情・民族性」「時事問題」が、現実よりもドラマチックに描かれた。"
 },
 {
  "ID": 7,
  "name": "写実主義",
  "color": "#008b8b",
  "detail": "夢や理想を交えず、今の現実をありのままに描く主義。ありふれた農村の風景などが描かれた。パリ郊外の村で農村の風景を描いたバルビゾン派は、後の印象派に影響を与えた。"
 },
 {
  "ID": 8,
  "name": "象徴主義",
  "color": "#008b8b",
  "detail": "目に見えない概念を視覚化して描く主義。聖書や神話を題材としているが、物語を独自に解釈し画家自身の思想や感情を象徴させて描かれた。この内面表現は、後の抽象主義に繋がっていく。"
 },
 {
  "ID": 9,
  "name": "印象主義",
  "color": "#008b8b",
  "detail": "光と色の移ろいを捉え、内面に与える印象を描いた。絵具を混ぜたり塗り重ねることなくブロック状に並べる、「筆触分割」という革新的な画法を取り入れた。"
 },
 {
  "ID": 10,
  "name": "ポスト印象主義",
  "color": "#008b8b",
  "detail": "特定の主義ではなく、印象派の影響を受けつつ独自の表現を開拓していった芸術思潮の総称。色や形を自由化し、現代絵画への歩みを進めた。"
 },
 {
  "ID": 11,
  "name": "フォービズム",
  "color": "#008b8b",
  "detail": "野獣（フォーヴ）が語源で、鮮烈な色彩と荒いタッチが特徴。色を自由化し、激しい色彩で画家の内面を表現した。"
 },
 {
  "ID": 12,
  "name": "キュビズム",
  "color": "#008b8b",
  "detail": "語源はキューブ（立方体）。対象を幾何学立体に分解し、一枚の絵を複数の視点から描くことで、形を自由化した。"
 },
 {
  "ID": 13,
  "name": "表現主義",
  "color": "#008b8b",
  "detail": "英語で言うと「Expression」で、「Impression」（印象主義）の対義語。外界が内面に与える印象とは対照的に、目に見えない内面の感情を外に向かって表現する主義。"
 },
 {
  "ID": 14,
  "name": "抽象主義",
  "color": "#008b8b",
  "detail": "具体的な対象を描かず、自由な色と形で絵を表現した。幾何学的で無機質な「冷たい抽象」、表現に重きを置き躍動感のある「熱い抽象」がある。"
 },
 {
  "ID": 15,
  "name": "ダダイスム",
  "color": "#008b8b",
  "detail": "伝統芸術の意味や価値を否定し、あえて無意味な作品を作り出した。作品の実態ではなく発想自体が作品であるという考え方。"
 },
 {
  "ID": 16,
  "name": "シュルレアリスム",
  "color": "#008b8b",
  "detail": "シュルレアリスムとは「超現実主義」を意味し、現実以上にリアルな夢や、深層心理を表現しようとした。理性を麻痺させ極限状態で文章を書く「自動筆記」などがある。"
 }
]